tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "antigen"
brew "coreutils"
brew "ddrescue"
brew "dos2unix"
brew "ffmpeg"
brew "mas"
brew "nyancat"
brew "openjdk"
brew "pv"
brew "stow"
brew "tmux"
brew "trash"
brew "tree"
brew "wget"
cask "angry-ip-scanner"
cask "applepi-baker"
cask "balenaetcher"
cask "font-hack"
cask "font-noto-sans"
cask "intellij-idea"
cask "iterm2"
cask "virtualbox"
cask "visual-studio-code"
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft Word", id: 462054704
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
